INSERT INTO mst_category(category_name)VALUES
('レジャー'),('ライブ'),('映画');


INSERT INTO mst_product(product_name,product_name_kana,category_id,price,image_full_path,release_date,release_company,product_description)VALUES
('遊園地','ゆうえんち',1,8200,'/img/leisure/amusement.png','2020/09','mushrooms','富士急ハイランドでお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('水族館','すいぞくかん',1,1800,'/img/leisure/aquarium.png','2020/09','mushrooms','全国の水族館でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('ダイビング','だいびんぐ',1,12000,'/img/leisure/diving_shark_cage.png','2020/09','mushrooms','mushroomsグループでお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('動物園','どうぶつえん',1,600,'/img/leisure/zoo.png','2020/09','mushrooms','全国の動物園でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('フェス','ふぇす',2,10000,'/img/live/fes.png','2020/09','mushrooms','mushrooms主催イベントでお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('オーケストラ','おーけすとら',2,5000,'/img/live/orchestra.png','2020/09','mushrooms','全国の劇場でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('ミュージカル','みゅーじかる',2,7000,'/img/live/musical.png','2020/09','mushrooms','全国の劇場でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('ホラー','ほらー',3,1800,'/img/movie/horror.png','2020/09','mushrooms','全国の映画館でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('アクション','あくしょん',3,1800,'/img/movie/kung-fu.png','2020/09','mushrooms','全国の映画館でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。'),
('恋愛','れんあい',3,1800,'/img/movie/rennai.png','2020/09','mushrooms','全国の映画館でお使いいただけるチケットとなります。有効期限は購入日から1年となっております。返金・返品は致しかねますので、あらかじめご了承のうえご購入下さい。');
